Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/reagerer_pa_at_det_ikke_er_gitt_midler_til_samisk_forskning_i_2022_.html.tmx
Source language: nob
Languages: sme

source: Reagerer på at det ikke er gitt midler til samisk forskning i 2022
sme: Reagere go eai oppage leat ruđat sámi dutkamii 2022:s

source: I statsbudsjett et for 2022 er det ikke satt av midler til samisk forskning gjennom Norges forskningsråd, til tross for at det i 2021 kom inn søknader for til sammen 141 millioner til Forskningsrådets samiske program.
sme: 2022 stádabušeahtas eai leat várrejuvvon ruđat sámi dutkamii Norgga dutkanráđi bokte vaikko 2021:s bohte oktiibuot 141 miljon ruvnno ovddas ohcamat sámi dutkamii.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) mener situasjonen er alvorlig og ber forskningsrådet og regjeringen prioritere samisk forskning.
sme: Sámediggeráđi Mikkel Eskil Mikkelsena (NSR) mielas lea dat duođalaš ášši ja bivdá dutkanráđi ja ráđđehusa vuoruhit sámi dutkama.

source: Mikkel Eskil Mikkelsen Árvu/Sametinget Norges forskningsråd tildeler årlig over 10 milliarder kroner til forskning.
sme: Mikkel Eskil Mikkelsen Árvu/Sámediggi Norgga dutkanráđđi juohká jahkásaččat badjel 10 miljárda ruvnno dutkamii.

source: Forskningsrådet har ansvar for å fremme grunnforskning og anvendt forskning og innovasjon.
sme: Dutkanráđis lea ovddasvástádus vuođđo- ja geavahuvvon dutkama ja innovašuvnna ovddideamis.

source: Dette gjøres gjennom å forvalte forskningsmidler og ved å gi råd til myndighetene om forskningspolitikk, blant annet gjennom forslag til forskningsmidler i statsbudsjettet.
sme: Dan dahká dutkanruđaid hálddašeami bokte ja ráđđehusa bagadeami bokte dutkanpolitihka birra, earret eará dutkanruđaid evttoheami bokte stádabušehttii.

source: I 2021 ble det tildelt 12 millioner til samisk forskning gjennom samisk program fra Forskningsrådet, mens det for 2022 ikke vil bli tildelt noen midler til samisk forskning.
sme: 2021:s juolludii dutkanráđđi 12 miljon ruvnno sámi dutkamii Dutkanráđi sámi dutkanprográmma bokte, ja 2022:s ii juolluduvvo mihkkege sámi dutkamii.

source: Sametingsråd Mikkel Eskil Mikkelsen reagerer på dette.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen reagere dása.

source: – Det er alvorlig at samisk forskning skal settes på pause i et helt år.
sme: – Lea duođalaš ášši go sámi dutkan galgá bissehuvvot olles jahkái.

source: Det er essensielt at det samiske samfunnet får mulighet til utvikling gjennom forskning og innovasjon på flere felt.
sme: Dehálaš lea ahte sámi servvodat oažžu vejolašvuođa ovdánit dutkama ja innovašuvnna bokte máŋgga suorggis.

source: Det er som om vi setter utviklingen av det samiske samfunnet på pause, sier Mikkelsen.
sme: Lea dego sámi servvodaga ovdáneapmi bissehuvvošii, dadjá Mikkelsen. Máhtolašvuođa váilun

source: Mikkelsen mener at det samiske samfunnet allerede lider under mangelen på forskning og utvikling.
sme: Mikkelsena mielas gillá sámi servvodat dál juo dutkama ja ovdáneami váilevašvuođa dihte.

source: – Vi vet at mangelen på samisk forskning er med på å prege samfunnet i dag.
sme: – Mii diehtit ahte sámi dutkama váilevašvuohta vuhtto min otnáš servvodagas.

source: Dagsaktuelle temaer som vi ikke vet nok om er blant annet hvordan fornorskningspolitikken har påvirket oss som samfunn, hvordan klimakrisen vil påvirke samiske næringer og kultur, hvor stort det totale bildet av inngrep i reindriftsområder er, og hvordan sikre at samiske språk har en fremtid.
sme: Áigeguovdilis fáttát maid birra eat dieđe doarvái leat earret eará movt dáruiduhttinpolitihkka lea váikkuhan midjiide servvodahkan, mot dálkkádatroassu váikkuha sámi ealáhusaide ja kultuvrii, man stuoris lea oppalaččat sisabahkken boazodoalloguovlluide, mot sihkkarastit sámegielaid boahtteáiggi.

source: Det er spørsmål som det haster å få mer forskningsbasert kunnskap om, sier Mikkelsen.
sme: Dá leat gažaldagat maid birra lea hoahppu háhkat eanet dieđuid maid vuođđun lea dutkan, dadjá Mikkelsen.

source: Ber regjeringen prioritere samisk forskning
sme: Bivdá ráđđehusa vuoruhit sámi dutkama

source: Departementene som bevilger midler til samisk forskningsprogram, er Kunnskapsdepartementet og Kommunal- og moderniseringsdepartementet.
sme: Departemeanttat mat juolludit ruđaid sámi dutkanprográmmii leat Máhttodepartemeanta ja Gielda- ja ođasmahttindepartemeanta.

source: Mikkelsen har derfor skrevet et brev til forsknings- og utdanningsminister Ola Borten Moe og kommunal- og distriksminister Bjørn Arild Gram, og ber den nye regjeringen prioritere samisk forskning i statsbudsjettet for 2022.
sme: Mikkelsen lea dan dihte čállán reivve dutkan- ja oahppoministarii Ola Borten Moe ja gielda- ja guovloministarii Bjørn Arild Gram, ja bivdán ođđa ráđđehusa vuoruhit sámi dutkama 2022 stáhtabušeahtas.

source: – Dette må løses av den nye regjeringen.
sme: – Ođđa ráđđehus ferte dán čoavdit.

source: Jeg har forventning om at det samiske samfunnet får mulighet til å utvikle seg.
sme: Mun vuorddán ahte sámi servvodat oažžu ovdánanvejolašvuođa.

source: Samisk forskning har også tidligere år vært utsatt for 0-budsjett.
sme: Sámi dutkan lea maid ovdalaš jagiid šaddan gillát 0-bušeahta dihte.

source: Jeg frykter for de samiske forskningsmiljøene, som er små og sårbare og som uten årlige midler i tillegg utsettes for en uforutsigbar forvaltning.
sme: Mun balan sámi dutkanbirrasiid geažil mat leat smávvát ja rašit, ja mat dasa lassin šaddet vásihit ahte ii leat diehttevašvuohta hálddašeamis go eai oaččo jahkásaš ruđaid.

source: De trenger å bli løftet og gis mulighet til å bidra til den samiske samfunnsutviklingen, og ikke utsettes for kutt, sier Mikkelsen.
sme: Dat dárbbašit loktejuvvot ja oažžut vejolašvuođa váikkuhit sámi servodatovdáneapmái, eaige dat galgga gáržžiduvvot, dadjá Mikkelsen.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161 , mikkel.eskil.mikkelsen@samediggi.no
